export const Post = () => {
  return (
    <div>
      <img src="https://cdn2.thecatapi.com/images/e7v.jpg" alt="" />
      <h3>Морские котики и львы: новые связи в мире морских млекопитающих</h3>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые
        модификации, например, юмористические вставки или слова, которые даже отдалённо не
        напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите
        какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem
        Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный
        объём.
      </p>
    </div>
  );
};
